Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# home.pack.subtitle.last_pill_sugar
source: Last hormone pill · sugar pills next
ar: آخر حبة هرمونية · بعدها الحبوب الوهمية
bn: শেষ হরমোন পিল · এরপর হরমোন ছাড়া পিল
ca: Última píndola hormonal · després les de sucre
cs: Poslední hormonální pilulka · pak pilulky bez hormonů
da: Sidste hormonpille · så kommer sukkerpillerne
de: Letzte Hormonpille · danach Zuckerpillen
el: Τελευταίο ορμονικό χάπι · μετά τα χάπια χωρίς ορμόνες
es: Última píldora hormonal · luego las de azúcar
fi: Viimeinen hormonipilleri · sitten sokeripillerit
fr: Dernière pilule hormonale · pilules de sucre ensuite
gu: છેલ્લી હોર્મોન ગોળી · પછી હોર્મોન વગરની ગોળીઓ
he: גלולה הורמונלית אחרונה · אחריה גלולות דמה
hi: आख़िरी हार्मोन गोली · इसके बाद बिना हार्मोन की गोलियाँ
hr: Zadnja hormonska pilula · zatim pilule bez hormona
hu: Utolsó hormontabletta · utána hormonmentes tabletták
id: Pil hormon terakhir · lalu pil plasebo
it: Ultima pillola ormonale · poi le pillole di zucchero
ja: 最後の実薬 · 次から偽薬
kn: ಕೊನೆಯ ಹಾರ್ಮೋನ್ ಮಾತ್ರೆ · ನಂತರ ಹಾರ್ಮೋನ್ ಇಲ್ಲದ ಮಾತ್ರೆಗಳು
ko: 마지막 호르몬 알약 · 다음은 위약
ml: അവസാന ഹോർമോൺ ഗുളിക · ഇനി ഹോർമോൺ ഇല്ലാത്ത ഗുളികകൾ
mr: शेवटची हार्मोन गोळी · नंतर हार्मोन नसलेल्या गोळ्या
ms: Pil hormon terakhir · kemudian pil plasebo
nb: Siste hormonpille · så kommer sukkerpillene
nl: Laatste hormoonpil · daarna suikerpillen
or: ଶେଷ ହରମୋନ୍ ପିଲ୍ · ତାପରେ ହରମୋନ୍ ବିନା ପିଲ୍
pa: ਆਖਰੀ ਹਾਰਮੋਨ ਗੋਲੀ · ਫਿਰ ਹਾਰਮੋਨ ਤੋਂ ਬਿਨਾਂ ਗੋਲੀਆਂ
pl: Ostatnia tabletka hormonalna · potem tabletki bez hormonów
pt_br: Última pílula hormonal · depois vêm as de açúcar
pt_pt: Última pílula hormonal · depois vêm as de açúcar
ro: Ultima pilulă hormonală · urmează pilulele fără hormoni
ru: Последняя гормональная таблетка · дальше таблетки-пустышки
sk: Posledná hormonálna tabletka · potom tabletky bez hormónov
sl: Zadnja hormonska tabletka · nato tabletke brez hormonov
sv: Sista hormonpillret · sedan sockerpiller
ta: கடைசி ஹார்மோன் மாத்திரை · அடுத்து ஹார்மோன் இல்லாத மாத்திரைகள்
te: చివరి హార్మోన్ మాత్ర · తర్వాత హార్మోన్ లేని మాత్రలు
th: ยาฮอร์โมนเม็ดสุดท้าย · ต่อไปเป็นเม็ดแป้ง
tr: Son hormon hapı · sonra hormonsuz haplar
uk: Остання гормональна таблетка · далі таблетки-пустушки
ur: آخری ہارمون گولی · اس کے بعد بغیر ہارمون کی گولیاں
vi: Viên nội tiết cuối cùng · tiếp theo là giả dược
zh_hans: 最后一片含激素药 · 接下来是空白片
zh_hant: 最後一顆含荷爾蒙藥 · 接著是空白錠

# home.pack.subtitle.last_pill_break
source: Last hormone pill · break starts tomorrow
ar: آخر حبة هرمونية · الاستراحة تبدأ غدًا
bn: শেষ হরমোন পিল · কাল থেকে বিরতি
ca: Última píndola hormonal · demà comença la pausa
cs: Poslední hormonální pilulka · zítra začíná pauza
da: Sidste hormonpille · pausen starter i morgen
de: Letzte Hormonpille · morgen beginnt die Pause
el: Τελευταίο ορμονικό χάπι · αύριο ξεκινά το διάλειμμα
es: Última píldora hormonal · mañana empieza el descanso
fi: Viimeinen hormonipilleri · tauko alkaa huomenna
fr: Dernière pilule hormonale · jours d’arrêt dès demain
gu: છેલ્લી હોર્મોન ગોળી · આવતીકાલથી બ્રેક
he: גלולה הורמונלית אחרונה · ההפסקה מתחילה מחר
hi: आख़िरी हार्मोन गोली · ब्रेक कल से
hr: Zadnja hormonska pilula · sutra počinje pauza
hu: Utolsó hormontabletta · holnap kezdődik a szünet
id: Pil hormon terakhir · istirahat mulai besok
it: Ultima pillola ormonale · domani inizia la pausa
ja: 最後の実薬 · 明日から休薬
kn: ಕೊನೆಯ ಹಾರ್ಮೋನ್ ಮಾತ್ರೆ · ನಾಳೆಯಿಂದ ವಿರಾಮ
ko: 마지막 호르몬 알약 · 내일부터 휴약
ml: അവസാന ഹോർമോൺ ഗുളിക · നാളെ മുതൽ ഇടവേള
mr: शेवटची हार्मोन गोळी · उद्यापासून ब्रेक
ms: Pil hormon terakhir · rehat bermula esok
nb: Siste hormonpille · pausen starter i morgen
nl: Laatste hormoonpil · morgen begint de pauze
or: ଶେଷ ହରମୋନ୍ ପିଲ୍ · ଆସନ୍ତାକାଲିଠାରୁ ବିରତି
pa: ਆਖਰੀ ਹਾਰਮੋਨ ਗੋਲੀ · ਕੱਲ੍ਹ ਤੋਂ ਬ੍ਰੇਕ
pl: Ostatnia tabletka hormonalna · jutro zaczyna się przerwa
pt_br: Última pílula hormonal · o intervalo começa amanhã
pt_pt: Última pílula hormonal · o intervalo começa amanhã
ro: Ultima pilulă hormonală · pauza începe mâine
ru: Последняя гормональная таблетка · завтра начинается перерыв
sk: Posledná hormonálna tabletka · zajtra začína pauza
sl: Zadnja hormonska tabletka · jutri se začne premor
sv: Sista hormonpillret · pausen börjar i morgon
ta: கடைசி ஹார்மோன் மாத்திரை · நாளை முதல் இடைவெளி
te: చివరి హార్మోన్ మాత్ర · రేపటి నుంచి విరామం
th: ยาฮอร์โมนเม็ดสุดท้าย · พรุ่งนี้เริ่มพัก
tr: Son hormon hapı · ara yarın başlıyor
uk: Остання гормональна таблетка · завтра починається перерва
ur: آخری ہارمون گولی · وقفہ کل سے شروع
vi: Viên nội tiết cuối cùng · mai bắt đầu nghỉ
zh_hans: 最后一片含激素药 · 明天开始停药
zh_hant: 最後一顆含荷爾蒙藥 · 明天開始停藥

# home.pack.subtitle.due
source: %1$@ · due %2$@
ar: %1$@ · الموعد %2$@
bn: %1$@ · %2$@-এ
ca: %1$@ · toca a les %2$@
cs: %1$@ · v %2$@
da: %1$@ · kl. %2$@
de: %1$@ · fällig um %2$@
el: %1$@ · στις %2$@
es: %1$@ · toca a las %2$@
fi: %1$@ · klo %2$@
fr: %1$@ · à prendre à %2$@
gu: %1$@ · %2$@ વાગ્યે
he: %1$@ · בשעה %2$@
hi: %1$@ · %2$@ बजे
hr: %1$@ · u %2$@
hu: %1$@ · esedékes: %2$@
id: %1$@ · pukul %2$@
it: %1$@ · da prendere alle %2$@
ja: %1$@ · %2$@に服用
kn: %1$@ · %2$@ಕ್ಕೆ
ko: %1$@ · %2$@ 복용
ml: %1$@ · %2$@-ന്
mr: %1$@ · %2$@ वाजता
ms: %1$@ · pukul %2$@
nb: %1$@ · kl. %2$@
nl: %1$@ · om %2$@
or: %1$@ · %2$@ରେ
pa: %1$@ · %2$@ ਵਜੇ
pl: %1$@ · o %2$@
pt_br: %1$@ · às %2$@
pt_pt: %1$@ · às %2$@
ro: %1$@ · la %2$@
ru: %1$@ · в %2$@
sk: %1$@ · o %2$@
sl: %1$@ · ob %2$@
sv: %1$@ · kl. %2$@
ta: %1$@ · %2$@-க்கு
te: %1$@ · %2$@కి
th: %1$@ · กินเวลา %2$@
tr: %1$@ · saat %2$@
uk: %1$@ · о %2$@
ur: %1$@ · %2$@ بجے
vi: %1$@ · lúc %2$@
zh_hans: %1$@ · %2$@服用
zh_hant: %1$@ · %2$@服用

# home.pack.subtitle.late_tomorrow
source: Late · still time until %@ tomorrow
ar: متأخر · لا يزال هناك وقت حتى %@ غدًا
bn: দেরি · আগামীকাল %@ পর্যন্ত এখনও সময় আছে
ca: Tard · encara hi ets a temps fins demà a les %@
cs: Pozdě · ještě je čas zítra do %@
da: Sent · der er stadig tid til i morgen kl. %@
de: Verspätet · noch Zeit bis morgen um %@
el: Αργά · υπάρχει ακόμη χρόνος μέχρι αύριο στις %@
es: Tarde · aún hay tiempo hasta mañana a las %@
fi: Myöhässä · ehdit vielä huomenna klo %@ asti
fr: En retard · tu as jusqu’à %@ demain
gu: મોડું · આવતીકાલે %@ સુધી હજુ સમય છે
he: באיחור · עוד יש זמן עד %@ מחר
hi: देर से · कल %@ बजे तक अभी समय है
hr: Kasno · još ima vremena sutra do %@
hu: Késés · még van időd holnap %@-ig
id: Terlambat · masih sempat sampai besok pukul %@
it: In ritardo · c’è ancora tempo fino alle %@ di domani
ja: 遅れ · 明日%@まで間に合います
kn: ತಡ · ನಾಳೆ %@ ವರೆಗೆ ಇನ್ನೂ ಸಮಯವಿದೆ
ko: 지연 · 내일 %@까지 복용 가능
ml: വൈകി · നാളെ %@ വരെ ഇനിയും സമയമുണ്ട്
mr: उशीर · उद्या %@ पर्यंत अजून वेळ आहे
ms: Lewat · masih sempat hingga %@ esok
nb: Sent · fortsatt tid til i morgen kl. %@
nl: Laat · nog tijd tot morgen om %@
or: ବିଳମ୍ବ · ଆସନ୍ତାକାଲି %@ ପର୍ଯ୍ୟନ୍ତ ଏବେ ବି ସମୟ ଅଛି
pa: ਦੇਰੀ · ਕੱਲ੍ਹ %@ ਤੱਕ ਅਜੇ ਸਮਾਂ ਹੈ
pl: Późno · jeszcze zdążysz jutro do %@
pt_br: Atrasada · ainda dá tempo até amanhã às %@
pt_pt: Atrasada · ainda vais a tempo até amanhã às %@
ro: Întârziată · mai e timp până mâine la %@
ru: Опоздание · ещё можно принять до %@ завтра
sk: Neskoro · ešte je čas zajtra do %@
sl: Zamuda · še je čas jutri do %@
sv: Sent · fortfarande tid till kl. %@ i morgon
ta: தாமதம் · நாளை %@ வரை இன்னும் நேரம் இருக்கிறது
te: ఆలస్యం · రేపు %@ వరకు ఇంకా సమయం ఉంది
th: สาย · ยังทันจนถึง %@ พรุ่งนี้
tr: Geç · yarın %@ saatine kadar hâlâ vaktin var
uk: Запізнення · ще можна прийняти до %@ завтра
ur: تاخیر · کل %@ تک ابھی وقت ہے
vi: Muộn · vẫn kịp đến %@ ngày mai
zh_hans: 延迟 · 明天%@前服用仍来得及
zh_hant: 延遲 · 明天%@前服用仍來得及

# home.pack.subtitle.late_today
source: Late · still time until %@ today
ar: متأخر · لا يزال هناك وقت حتى %@ اليوم
bn: দেরি · আজ %@ পর্যন্ত এখনও সময় আছে
ca: Tard · encara hi ets a temps fins avui a les %@
cs: Pozdě · ještě je čas dnes do %@
da: Sent · der er stadig tid til i dag kl. %@
de: Verspätet · noch Zeit bis heute um %@
el: Αργά · υπάρχει ακόμη χρόνος μέχρι σήμερα στις %@
es: Tarde · aún hay tiempo hasta hoy a las %@
fi: Myöhässä · ehdit vielä tänään klo %@ asti
fr: En retard · tu as jusqu’à %@ aujourd’hui
gu: મોડું · આજે %@ સુધી હજુ સમય છે
he: באיחור · עוד יש זמן עד %@ היום
hi: देर से · आज %@ बजे तक अभी समय है
hr: Kasno · još ima vremena danas do %@
hu: Késés · még van időd ma %@-ig
id: Terlambat · masih sempat sampai hari ini pukul %@
it: In ritardo · c’è ancora tempo fino alle %@ di oggi
ja: 遅れ · 今日%@まで間に合います
kn: ತಡ · ಇಂದು %@ ವರೆಗೆ ಇನ್ನೂ ಸಮಯವಿದೆ
ko: 지연 · 오늘 %@까지 복용 가능
ml: വൈകി · ഇന്ന് %@ വരെ ഇനിയും സമയമുണ്ട്
mr: उशीर · आज %@ पर्यंत अजून वेळ आहे
ms: Lewat · masih sempat hingga %@ hari ini
nb: Sent · fortsatt tid til i dag kl. %@
nl: Laat · nog tijd tot vandaag om %@
or: ବିଳମ୍ବ · ଆଜି %@ ପର୍ଯ୍ୟନ୍ତ ଏବେ ବି ସମୟ ଅଛି
pa: ਦੇਰੀ · ਅੱਜ %@ ਤੱਕ ਅਜੇ ਸਮਾਂ ਹੈ
pl: Późno · jeszcze zdążysz dzisiaj do %@
pt_br: Atrasada · ainda dá tempo até hoje às %@
pt_pt: Atrasada · ainda vais a tempo até hoje às %@
ro: Întârziată · mai e timp până azi la %@
ru: Опоздание · ещё можно принять до %@ сегодня
sk: Neskoro · ešte je čas dnes do %@
sl: Zamuda · še je čas danes do %@
sv: Sent · fortfarande tid till kl. %@ i dag
ta: தாமதம் · இன்று %@ வரை இன்னும் நேரம் இருக்கிறது
te: ఆలస్యం · ఈరోజు %@ వరకు ఇంకా సమయం ఉంది
th: สาย · ยังทันจนถึง %@ วันนี้
tr: Geç · bugün %@ saatine kadar hâlâ vaktin var
uk: Запізнення · ще можна прийняти до %@ сьогодні
ur: تاخیر · آج %@ تک ابھی وقت ہے
vi: Muộn · vẫn kịp đến %@ hôm nay
zh_hans: 延迟 · 今天%@前服用仍来得及
zh_hant: 延遲 · 今天%@前服用仍來得及

# home.pack.subtitle.missed_yesterday
source: Pill %lld not checked in yesterday
ar: لم تُسجَّل الحبة %lld أمس
bn: গতকাল পিল %lld-এ টিক দেওয়া হয়নি
ca: Píndola %lld sense confirmar ahir
cs: Pilulka %lld včera neodškrtnuta
da: P-pille %lld ikke krydset af i går
de: Pille %lld gestern nicht abgehakt
el: Το χάπι %lld δεν σημειώθηκε χθες
es: Píldora %lld sin marcar ayer
fi: Pilleriä %lld ei kuitattu eilen
fr: Pilule %lld non validée hier
gu: ગઈકાલે ગોળી %lld નોંધાયેલ નથી
he: גלולה %lld לא סומנה אתמול
hi: कल गोली %lld दर्ज नहीं हुई
hr: Pilula %lld: jučer nije javljeno
hu: %lld. tabletta: tegnap nem lett kipipálva
id: Kemarin pil %lld belum check-in
it: Pillola %lld non confermata ieri
ja: 昨日の%lld錠目は記録なし
kn: ಮಾತ್ರೆ %lld ನಿನ್ನೆ ದಾಖಲಾಗಿಲ್ಲ
ko: 어제 %lld번째 알약 체크 안 함
ml: ഗുളിക %lld ഇന്നലെ രേഖപ്പെടുത്തിയിട്ടില്ല
mr: काल गोळी %lld ची नोंद नाही
ms: Pil %lld belum disahkan semalam
nb: P-pille %lld ikke krysset av i går
nl: Pil %lld gisteren niet afgevinkt
or: ପିଲ୍ %lld ଗତକାଲି ଦର୍ଜ ହୋଇନାହିଁ
pa: ਕੱਲ੍ਹ ਗੋਲੀ %lld ਦਰਜ ਨਹੀਂ ਹੋਈ
pl: Tabletka %lld wczoraj nieodhaczona
pt_br: Pílula %lld sem registro ontem
pt_pt: Pílula %lld sem registo ontem
ro: Pilula %lld nu a fost bifată ieri
ru: Таблетка %lld вчера не отмечена
sk: Tabletka %lld včera neodškrtnutá
sl: Tabletka %lld včeraj ni odkljukana
sv: P-piller %lld inte avbockat i går
ta: மாத்திரை %lld நேற்று பதிவு செய்யப்படவில்லை
te: మాత్ర %lld నిన్న నమోదు కాలేదు
th: เมื่อวานไม่ได้เช็กอินเม็ดที่ %lld
tr: %lld. hap dün işaretlenmedi
uk: Таблетку %lld вчора не відмічено
ur: گولی %lld کل درج نہیں ہوئی
vi: Hôm qua chưa điểm danh viên %lld
zh_hans: 昨天第 %lld 片未打卡
zh_hant: 昨天第 %lld 顆未打卡

# home.pack.options
source: Pack options
ar: خيارات العلبة
bn: প্যাক অপশন
ca: Opcions de l’envàs
cs: Možnosti balení
da: Pakkeindstillinger
de: Packungsoptionen
el: Επιλογές συσκευασίας
es: Opciones del blíster
fi: Liuskan valinnat
fr: Options de la plaquette
gu: પેકના વિકલ્પો
he: אפשרויות חפיסה
hi: पैक के विकल्प
hr: Opcije pakiranja
hu: Levél beállításai
id: Opsi strip
it: Opzioni confezione
ja: シートのオプション
kn: ಪ್ಯಾಕ್ ಆಯ್ಕೆಗಳು
ko: 팩 옵션
ml: പാക്ക് ഓപ്ഷനുകൾ
mr: पॅकचे पर्याय
ms: Pilihan pek
nb: Brettvalg
nl: Stripopties
or: ପ୍ୟାକ୍ ବିକଳ୍ପ
pa: ਪੈਕ ਦੇ ਵਿਕਲਪ
pl: Opcje opakowania
pt_br: Opções da cartela
pt_pt: Opções da embalagem
ro: Opțiuni folie
ru: Параметры упаковки
sk: Možnosti balenia
sl: Možnosti zavitka
sv: Kartalternativ
ta: பேக் விருப்பங்கள்
te: ప్యాక్ ఎంపికలు
th: ตัวเลือกแผง
tr: Paket seçenekleri
uk: Параметри упаковки
ur: پیک کے اختیارات
vi: Tùy chọn vỉ
zh_hans: 药板选项
zh_hant: 藥盒選項

# home.pack.change_type
source: Change pack type
ar: تغيير نوع العلبة
bn: প্যাকের ধরন বদলান
ca: Canvia el tipus d’envàs
cs: Změnit typ balení
da: Skift pakketype
de: Packungstyp ändern
el: Αλλαγή τύπου συσκευασίας
es: Cambiar tipo de blíster
fi: Vaihda liuskan tyyppi
fr: Changer de type de plaquette
gu: પેકનો પ્રકાર બદલો
he: שינוי סוג החפיסה
hi: पैक का प्रकार बदलें
hr: Promijeni vrstu pakiranja
hu: Levéltípus módosítása
id: Ganti jenis strip
it: Cambia tipo di confezione
ja: シートの種類を変更
kn: ಪ್ಯಾಕ್ ಪ್ರಕಾರ ಬದಲಿಸಿ
ko: 팩 종류 변경
ml: പാക്ക് തരം മാറ്റൂ
mr: पॅकचा प्रकार बदला
ms: Tukar jenis pek
nb: Bytt brettype
nl: Striptype wijzigen
or: ପ୍ୟାକ୍ ପ୍ରକାର ବଦଳାନ୍ତୁ
pa: ਪੈਕ ਦੀ ਕਿਸਮ ਬਦਲੋ
pl: Zmień rodzaj opakowania
pt_br: Mudar tipo de cartela
pt_pt: Mudar tipo de embalagem
ro: Schimbă tipul de folie
ru: Сменить тип упаковки
sk: Zmeniť typ balenia
sl: Spremeni vrsto zavitka
sv: Byt typ av karta
ta: பேக் வகையை மாற்றவும்
te: ప్యాక్ రకం మార్చండి
th: เปลี่ยนประเภทแผง
tr: Paket türünü değiştir
uk: Змінити тип упаковки
ur: پیک کی قسم بدلیں
vi: Đổi loại vỉ
zh_hans: 更改药板类型
zh_hant: 更改藥盒類型

# onboarding.today_pill.title
source: Tap the pill you’re on today.
ar: انقري على الحبة التي وصلتِ إليها اليوم.
bn: আজকের পিলে ট্যাপ করুন।
ca: Toca la píndola que prens avui.
cs: Klepni na pilulku, kterou dnes bereš.
da: Tryk på pillen, du tager i dag.
de: Tipp auf die Pille, die du heute nimmst.
el: Πάτησε το χάπι που παίρνεις σήμερα.
es: Toca la píldora que tomas hoy.
fi: Napauta pilleriä, jota otat tänään.
fr: Touche la pilule que tu prends aujourd’hui.
gu: આજની ગોળી પર ટૅપ કરો.
he: הקישי על הגלולה שהגעת אליה היום.
hi: आज की गोली पर टैप करें।
hr: Dodirni pilulu koju danas uzimaš.
hu: Koppints a mai tablettára.
id: Ketuk pil yang kamu minum hari ini.
it: Tocca la pillola che prendi oggi.
ja: 今日のピルをタップしてください。
kn: ಇಂದಿನ ಮಾತ್ರೆಯನ್ನು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 오늘 먹는 알약을 탭하세요.
ml: ഇന്നത്തെ ഗുളികയിൽ ടാപ്പ് ചെയ്യൂ.
mr: आजच्या गोळीवर टॅप करा.
ms: Ketik pil yang kamu ambil hari ini.
nb: Trykk på pillen du tar i dag.
nl: Tik op de pil die je vandaag neemt.
or: ଆଜିର ପିଲ୍‌ରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਅੱਜ ਦੀ ਗੋਲੀ ’ਤੇ ਟੈਪ ਕਰੋ।
pl: Stuknij tabletkę, którą dziś bierzesz.
pt_br: Toque na pílula que você toma hoje.
pt_pt: Toca na pílula que tomas hoje.
ro: Atinge pilula pe care o iei azi.
ru: Коснись таблетки, которую принимаешь сегодня.
sk: Ťukni na tabletku, ktorú dnes užívaš.
sl: Tapni tabletko, ki jo jemlješ danes.
sv: Tryck på pillret du tar i dag.
ta: இன்றைய மாத்திரையைத் தட்டுங்கள்.
te: ఈరోజు మాత్రను నొక్కండి.
th: แตะเม็ดที่คุณกินวันนี้
tr: Bugün aldığın hapa dokun.
uk: Торкнись таблетки, яку приймаєш сьогодні.
ur: آج جس گولی پر آپ ہیں، اس پر ٹیپ کریں۔
vi: Chạm vào viên thuốc bạn uống hôm nay.
zh_hans: 点按你今天要吃的那一片。
zh_hant: 點一下你今天要吃的那顆。

# onboarding.today_pill.subtitle
source: Your pack, just as it looks in your hand.
ar: شريطك، تمامًا كما يبدو في يدك.
bn: আপনার প্যাক, হাতে ঠিক যেমন দেখায় তেমনই।
ca: El teu envàs, tal com el veus a la mà.
cs: Tvoje balení, přesně jak ho vidíš v ruce.
da: Din pakke, lige som den ser ud i hånden.
de: Deine Packung, genau so, wie sie in deiner Hand aussieht.
el: Η συσκευασία σου, ακριβώς όπως τη βλέπεις στο χέρι σου.
es: Tu blíster, tal como se ve en tu mano.
fi: Liuskasi, juuri sellaisena kuin se näyttää kädessä.
fr: Ta plaquette, telle que tu la vois dans ta main.
gu: તમારું પેક, હાથમાં જેવું દેખાય છે એવું જ.
he: החפיסה שלך, בדיוק כמו שהיא נראית ביד.
hi: आपका पैक, ठीक वैसा ही जैसा हाथ में दिखता है।
hr: Tvoje pakiranje, baš kao u ruci.
hu: A leveled, pont úgy, ahogy a kezedben tartod.
id: Kemasanmu, persis seperti di tanganmu.
it: La tua confezione, proprio come la vedi in mano.
ja: 手に持ったときと同じ見え方のシートです。
kn: ನಿಮ್ಮ ಪ್ಯಾಕ್, ಕೈಯಲ್ಲಿ ಕಾಣುವಂತೆಯೇ.
ko: 손에 들었을 때 보이는 그대로의 팩이에요.
ml: നിങ്ങളുടെ പാക്ക്, കയ്യിൽ കാണുന്നതുപോലെ തന്നെ.
mr: तुमचं पॅक, हातात दिसतं अगदी तसंच.
ms: Pek kamu, sama seperti yang ada di tangan kamu.
nb: Brettet ditt, akkurat som det ser ut i hånden.
nl: Jouw strip, precies zoals die in je hand ligt.
or: ଆପଣଙ୍କ ପ୍ୟାକ୍, ହାତରେ ଯେମିତି ଦେଖାଯାଏ ଠିକ୍ ସେମିତି।
pa: ਤੁਹਾਡਾ ਪੈਕ, ਹੱਥ ਵਿੱਚ ਜਿਵੇਂ ਦਿਸਦਾ ਹੈ ਉਵੇਂ ਹੀ।
pl: Twoje opakowanie, dokładnie takie jak w ręce.
pt_br: Sua cartela, exatamente como você vê na mão.
pt_pt: A tua embalagem, tal como a vês na mão.
ro: Folia ta, exact cum o ții în mână.
ru: Твоя упаковка, такая же, как у тебя в руке.
sk: Tvoje balenie, presne ako ho vidíš v ruke.
sl: Tvoj zavitek, natanko tak, kot ga držiš v roki.
sv: Din karta, precis som den ser ut i handen.
ta: உங்கள் பேக், கையில் இருப்பது போலவே.
te: మీ ప్యాక్, చేతిలో ఎలా కనిపిస్తుందో అచ్చం అలాగే.
th: แผงยาของคุณ หน้าตาเหมือนที่ถืออยู่ในมือเลย
tr: Paketin, tam elindeki gibi.
uk: Твоя упаковка, така сама, як у тебе в руці.
ur: آپ کا پیک، بالکل ویسا جیسا آپ کے ہاتھ میں دکھتا ہے۔
vi: Vỉ thuốc của bạn, đúng như khi cầm trên tay.
zh_hans: 你的药板，就像握在手中的样子。
zh_hant: 你的藥板，就像握在手中的樣子。

# onboarding.today_pill.question
source: Have you taken pill %@ yet?
ar: هل أخذتِ الحبة %@ بعد؟
bn: আপনি কি পিল %@ খেয়ে নিয়েছেন?
ca: Ja has pres la píndola %@?
cs: Vzala sis už pilulku %@?
da: Har du taget p-pille %@ endnu?
de: Hast du Pille %@ schon genommen?
el: Πήρες ήδη το χάπι %@;
es: ¿Ya tomaste la píldora %@?
fi: Otitko jo pillerin %@?
fr: Tu as déjà pris la pilule %@ ?
gu: શું તમે ગોળી %@ લઈ લીધી છે?
he: כבר לקחת את הגלולה %@?
hi: क्या आपने गोली %@ ले ली है?
hr: Jesi li već uzela pilulu %@?
hu: Bevetted már a mai %@. tablettát?
id: Sudah minum pil %@?
it: Hai già preso la pillola %@?
ja: %@錠目はもう飲みましたか？
kn: ನೀವು ಮಾತ್ರೆ %@ ಅನ್ನು ಈಗಾಗಲೇ ತೆಗೆದುಕೊಂಡಿದ್ದೀರಾ?
ko: %@번째 알약을 벌써 드셨어요?
ml: ഗുളിക %@ നിങ്ങൾ ഇതിനകം കഴിച്ചോ?
mr: तुम्ही गोळी %@ घेतली आहे का?
ms: Sudah ambil pil %@?
nb: Har du tatt p-pille %@ allerede?
nl: Heb je pil %@ al genomen?
or: ଆପଣ ପିଲ୍ %@ ଖାଇସାରିଲେଣି କି?
pa: ਕੀ ਤੁਸੀਂ ਗੋਲੀ %@ ਲੈ ਲਈ ਹੈ?
pl: Wzięłaś już tabletkę %@?
pt_br: Você já tomou a pílula %@?
pt_pt: Já tomaste a pílula %@?
ro: Ai luat deja pilula %@?
ru: Ты уже приняла таблетку %@?
sk: Užila si už tabletku %@?
sl: Si že vzela tabletko %@?
sv: Har du tagit p-piller %@ än?
ta: மாத்திரை %@ ஏற்கனவே எடுத்துவிட்டீர்களா?
te: మీరు మాత్ర %@ ఇప్పటికే తీసుకున్నారా?
th: กินยาเม็ดที่ %@ แล้วหรือยัง
tr: %@. hapı aldın mı?
uk: Ти вже прийняла таблетку %@?
ur: کیا آپ گولی %@ لے چکی ہیں؟
vi: Bạn đã uống viên %@ chưa?
zh_hans: 第 %@ 片你吃了吗？
zh_hant: 第 %@ 顆你吃了嗎？

# onboarding.today_pill.yes
source: Yes, I took it
ar: نعم، أخذتها
bn: হ্যাঁ, খেয়েছি
ca: Sí, ja l’he presa
cs: Ano, vzala jsem si ji
da: Ja, jeg tog den
de: Ja, ich hab sie genommen
el: Ναι, το πήρα
es: Sí, ya la tomé
fi: Kyllä, otin sen
fr: Oui, je l’ai prise
gu: હા, લીધી
he: כן, לקחתי אותה
hi: हाँ, ले ली
hr: Da, uzela sam
hu: Igen, bevettem
id: Ya, sudah aku minum
it: Sì, l’ho presa
ja: はい、飲みました
kn: ಹೌದು, ತೆಗೆದುಕೊಂಡಿದ್ದೇನೆ
ko: 네, 먹었어요
ml: അതെ, കഴിച്ചു
mr: हो, घेतली
ms: Sudah, saya ambil
nb: Ja, jeg tok den
nl: Ja, ik heb hem genomen
or: ହଁ, ଖାଇଲି
pa: ਹਾਂ, ਲੈ ਲਈ
pl: Tak, wzięłam
pt_br: Sim, já tomei
pt_pt: Sim, já tomei
ro: Da, am luat-o
ru: Да, приняла
sk: Áno, užila som ju
sl: Ja, vzela sem
sv: Ja, jag tog det
ta: ஆம், எடுத்துவிட்டேன்
te: అవును, తీసుకున్నాను
th: กินแล้ว
tr: Evet, aldım
uk: Так, прийняла
ur: ہاں، لے لی
vi: Rồi, tôi đã uống
zh_hans: 是的，我吃了
zh_hant: 是的，我吃了

# onboarding.today_pill.not_yet
source: Not yet
ar: ليس بعد
bn: এখনও না
ca: Encara no
cs: Ještě ne
da: Ikke endnu
de: Noch nicht
el: Όχι ακόμα
es: Todavía no
fi: Ei vielä
fr: Pas encore
gu: હજુ નહીં
he: עדיין לא
hi: अभी नहीं
hr: Još ne
hu: Még nem
id: Belum
it: Non ancora
ja: まだです
kn: ಇನ್ನೂ ಇಲ್ಲ
ko: 아직이요
ml: ഇതുവരെയില്ല
mr: अजून नाही
ms: Belum
nb: Ikke ennå
nl: Nog niet
or: ଏବେ ପର୍ଯ୍ୟନ୍ତ ନାହିଁ
pa: ਹਾਲੇ ਨਹੀਂ
pl: Jeszcze nie
pt_br: Ainda não
pt_pt: Ainda não
ro: Încă nu
ru: Ещё нет
sk: Ešte nie
sl: Še ne
sv: Inte än
ta: இன்னும் இல்லை
te: ఇంకా లేదు
th: ยังไม่กิน
tr: Henüz değil
uk: Ще ні
ur: ابھی نہیں
vi: Chưa
zh_hans: 还没
zh_hant: 還沒

# onboarding.today_pill.logged
source: Checked in. Day 1 of your streak.
ar: تم التسجيل. اليوم الأول من سلسلتك.
bn: টিক দেওয়া হয়েছে। আপনার স্ট্রিকের প্রথম দিন।
ca: Confirmat. Dia 1 de la teva ratxa.
cs: Odškrtnuto. 1. den tvé série.
da: Krydset af. Dag 1 af din stime.
de: Abgehakt. Tag 1 deiner Serie.
el: Σημειώθηκε. Ημέρα 1 του σερί σου.
es: Marcado. Día 1 de tu racha.
fi: Kuitattu. Putkesi 1. päivä.
fr: Validé. Jour 1 de ta série.
gu: નોંધ થઈ ગઈ. તમારી સ્ટ્રીકનો પહેલો દિવસ.
he: סומן. יום 1 ברצף שלך.
hi: दर्ज हो गया। आपके सिलसिले का पहला दिन।
hr: Javljeno. 1. dan tvog niza.
hu: Kipipálva. A sorozatod 1. napja.
id: Sudah check-in. Hari pertama rentetanmu.
it: Confermato. Giorno 1 della tua serie.
ja: 記録しました。連続記録1日目です。
kn: ದಾಖಲಿಸಲಾಗಿದೆ. ನಿಮ್ಮ ಸರಣಿಯ ಮೊದಲ ದಿನ.
ko: 체크했어요. 연속 기록 1일째예요.
ml: രേഖപ്പെടുത്തി. നിങ്ങളുടെ സ്ട്രീക്കിന്റെ ആദ്യ ദിവസം.
mr: नोंद झाली. तुमच्या सलग मालिकेचा पहिला दिवस.
ms: Sudah disahkan. Hari pertama rentetan kamu.
nb: Krysset av. Dag 1 av rekken din.
nl: Afgevinkt. Dag 1 van je reeks.
or: ଦର୍ଜ ହୋଇଗଲା। ଆପଣଙ୍କ ଧାରାର ପ୍ରଥମ ଦିନ।
pa: ਦਰਜ ਹੋ ਗਿਆ। ਤੁਹਾਡੀ ਸਟ੍ਰੀਕ ਦਾ ਪਹਿਲਾ ਦਿਨ।
pl: Odhaczone. Dzień 1 twojej serii.
pt_br: Registrado. Dia 1 da sua sequência.
pt_pt: Registado. Dia 1 da tua sequência.
ro: Bifat. Ziua 1 din seria ta.
ru: Отмечено. День 1 твоей серии.
sk: Odškrtnuté. 1. deň tvojej série.
sl: Odkljukano. 1. dan tvojega niza.
sv: Avbockat. Dag 1 av din svit.
ta: பதிவு செய்யப்பட்டது. உங்கள் தொடர்ச்சியின் முதல் நாள்.
te: నమోదు అయింది. మీ స్ట్రీక్‌లో మొదటి రోజు.
th: เช็กอินแล้ว วันที่ 1 ของสตรีคของคุณ
tr: İşaretlendi. Serinin 1. günü.
uk: Відмічено. День 1 твоєї серії.
ur: درج ہو گیا۔ آپ کے سلسلے کا پہلا دن۔
vi: Đã điểm danh. Ngày 1 trong chuỗi của bạn.
zh_hans: 已打卡。连续打卡第 1 天。
zh_hant: 已打卡。連續打卡第 1 天。

# onboarding.today_pill.change
source: Change
ar: تغيير
bn: বদলান
ca: Canviar
cs: Změnit
da: Skift
de: Ändern
el: Αλλαγή
es: Cambiar
fi: Muuta
fr: Modifier
gu: બદલો
he: החלפה
hi: बदलें
hr: Promijeni
hu: Módosítás
id: Ubah
it: Cambia
ja: 変更
kn: ಬದಲಿಸಿ
ko: 변경
ml: മാറ്റൂ
mr: बदला
ms: Tukar
nb: Endre
nl: Wijzigen
or: ବଦଳାନ୍ତୁ
pa: ਬਦਲੋ
pl: Zmień
pt_br: Alterar
pt_pt: Alterar
ro: Schimbă
ru: Изменить
sk: Zmeniť
sl: Spremeni
sv: Ändra
ta: மாற்றுங்கள்
te: మార్చండి
th: เปลี่ยน
tr: Değiştir
uk: Змінити
ur: تبدیل کریں
vi: Đổi
zh_hans: 更改
zh_hant: 更改

# onboarding.today_pill.plan.pill_taken
source: Pill %lld · taken
ar: الحبة %lld · تم الأخذ
bn: পিল %lld · নেওয়া হয়েছে
ca: Píndola %lld · presa
cs: Pilulka %lld · vzatá
da: P-pille %lld · taget
de: Pille %lld · eingenommen
el: Χάπι %lld · ελήφθη
es: Píldora %lld · tomada
fi: Pilleri %lld · otettu
fr: Pilule %lld · prise
gu: ગોળી %lld · લીધેલ
he: גלולה %lld · נלקחה
hi: गोली %lld · ले ली
hr: Pilula %lld · uzeta
hu: %lld. tabletta · bevéve
id: Pil %lld · sudah diminum
it: Pillola %lld · presa
ja: %lld錠目 · 服用済み
kn: ಮಾತ್ರೆ %lld · ತೆಗೆದುಕೊಳ್ಳಲಾಗಿದೆ
ko: %lld번째 알약 · 복용함
ml: ഗുളിക %lld · കഴിച്ചു
mr: गोळी %lld · घेतली
ms: Pil %lld · sudah diambil
nb: P-pille %lld · tatt
nl: Pil %lld · ingenomen
or: ପିଲ୍ %lld · ନିଆଯାଇଛି
pa: ਗੋਲੀ %lld · ਲਈ ਗਈ
pl: Tabletka %lld · przyjęta
pt_br: Pílula %lld · tomada
pt_pt: Pílula %lld · tomada
ro: Pilula %lld · luată
ru: Таблетка %lld · принята
sk: Tabletka %lld · užitá
sl: Tabletka %lld · vzeta
sv: P-piller %lld · taget
ta: மாத்திரை %lld · எடுக்கப்பட்டது
te: మాత్ర %lld · తీసుకోబడింది
th: ยาเม็ดที่ %lld · กินแล้ว
tr: %lld. hap · alındı
uk: Таблетка %lld · прийнята
ur: گولی %lld · لے لی
vi: Viên thuốc %lld · đã uống
zh_hans: 第 %lld 片 · 已服用
zh_hant: 第 %lld 顆 · 已服用
